
/* Class = "NSWindow"; title = "Proxy prístup"; ObjectID = "6"; */
"6.title" = "Proxy prístup";

/* Class = "NSButtonCell"; title = "Zapamätať heslo"; ObjectID = "44"; */
"44.title" = "Zapamätať heslo";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "47"; */
"47.title" = "Heslo:";

/* Class = "NSButtonCell"; title = "Zrušiť"; ObjectID = "48"; */
"48.title" = "Zrušiť";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "50"; */
"50.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Meno:"; ObjectID = "51"; */
"51.title" = "Meno:";

/* Class = "NSTextFieldCell"; title = "Prosím zadajte vaše proxy heslo."; ObjectID = "52"; */
"52.title" = "Prosím zadajte vaše proxy heslo.";
